{
    "TITLE": "WCAG-EM Berichtswerkzeug",  
    "SUBTITLE": "Übersicht",  
    "INTRO_HD": "Was dieses Werkzeug macht",  
    "INTRO_1": "Das WCAG-EM Berichtswerkzeug wandelt Ihre Ergebnisse der Barrierefreiheitsbewertung in einen Bericht um. Es basiert auf der Web Content Accessibility Guidelines Evaluation Methodology ([WCAG-EM](https://www.w3.org/TR/WCAG-EM/)).",  
    "TIPS_HD": "Tipps zur Nutzung dieses Werkzeugs",  
    "TIPS_1": "Unter „Bericht anzeigen“ können Sie Ihren Bericht als HTML (Webseite) oder als JSON (strukturierte Daten) herunterladen.",  
    "TIPS_2": "Sie können Ihre Ergebnisse mit <a href='https://en.wikipedia.org/wiki/Markdown'>Markdown</a> formatieren, um Listen, Links, Codebeispiele und mehr hinzuzufügen. Dies funktioniert auch in den Feldern 'Management-Zusammenfassung' und 'Bewertungsdetails'.",  
    "TIPS_3": "Dieses Werkzeug speichert die eingegebenen Informationen nicht automatisch. Um Ihre Daten lokal auf Ihrem Computer zu speichern, verwenden Sie die Tastenkombination *Strg+S* unter Windows oder *Cmd+S* unter Mac, um den Speichern-Dialog zu öffnen.",  
    "ABOUT_HEADING": "Über dieses Werkzeug",  
    "ABOUT_1": "<p>Das WCAG-EM Berichtswerkzeug kann verwendet werden, um einen <a href='https://www.w3.org/WAI/eval/report-tool/evaluation/view-report'>strukturierten Bericht</a> über die Ergebnisse einer Barrierefreiheitsbewertung zu erstellen. Es führt jedoch keine (automatisierten) Prüfungen durch.</p>",  
    "ABOUT_2": "<p>Dieses Werkzeug richtet sich an erfahrene Experten für Barrierefreiheit. Sie benötigen Kenntnisse über WCAG, barrierefreies Webdesign, assistive Technologien und die Nutzung des Webs durch Menschen mit unterschiedlichen Behinderungen (wie im Abschnitt <a href='http://www.w3.org/TR/WCAG-EM/#expertise'>Erforderliche Expertise</a> von WCAG-EM beschrieben).</p>",  
    "USAGE_HD": "Wie dieses Werkzeug funktioniert",  
    "USAGE_LI1": "Alle Funktionen dieses Werkzeugs sind jetzt geladen. Es läuft lokal in Ihrem Webbrowser. Sie benötigen keine Internetverbindung mehr. Wenn Sie Ihr Browserfenster schließen, gehen alle nicht gespeicherten Daten verloren.",  
    "USAGE_LI2": "Alle Eingaben werden im Hintergrund als JSON-Daten gespeichert (in Ihrem Webbrowser, nicht auf einem Server). Sie können Ihren Bericht regelmäßig herunterladen, um Datenverlust bei einem Schließen des Browsers zu vermeiden.",  
    "USAGE_LI3": "Sie können unvollständige Berichte speichern und später weiterbearbeiten. Um eine gespeicherte Datei erneut zu laden, verwenden Sie die Schaltfläche 'Bericht öffnen' auf dieser Seite.",  
    "CHOICES_HEADING": "Ergebnisoptionen",  
    "CHOICES_INTRO": "Während Sie das Werkzeug durchgehen und bewerten, wählen Sie für jedes Kriterium ein „Ergebnis“ aus. Hier ist die Legende, was diese Auswahlmöglichkeiten bedeuten:",  
    "CHOICES_DT1": "Nicht geprüft",  
    "CHOICES_DD1": "Dieses Erfolgskriterium wurde nicht geprüft.",  
    "CHOICES_DT2": "Bestanden",  
    "CHOICES_DD2": "Dieses Erfolgskriterium wurde erfüllt.",  
    "CHOICES_DT3": "Nicht bestanden",  
    "CHOICES_DD3": "Dieses Erfolgskriterium wurde nicht erfüllt.",  
    "CHOICES_DT4": "Nicht anwendbar",  
    "CHOICES_DD4": "Dieses Erfolgskriterium bezieht sich auf eine Funktion, die das Autorentool nicht hat; es ist nicht anwendbar.",  
    "CHOICES_DT5": "Unklar",  
    "CHOICES_DD5": "Es ist unklar, ob dieses Erfolgskriterium erfüllt ist."  

}
